Repository: ABOYrbx/eduflow
Catalog: mac/EduFlow/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, cs, da, de, el, es, fi, fr, it, ja, nl, no, pl, pt, ro, ru, sv, uk, zh_hans

# settings_toggle_wetter_map
source: Show weather map
af: Wetterkarte anzeigen
ar: Wetterkarte anzeigen
cs: Zobrazit mapu počasí
da: Vis vejrkort
de: Wetterkarte anzeigen
el: Εμφάνιση χάρτη καιρού
es: Mostrar mapa del tiempo
fi: Näytä sääkartta
fr: Afficher la carte météo
it: Mostra mappa meteo
ja: 天気図を表示
nl: Weerkaart tonen
no: Vis værkart
pl: Pokaż mapę pogody
pt: Mostrar mapa do clima
ro: Arată harta meteo
ru: Показать карту погоды
sv: Visa väderkarta
uk: Показати мапу погоди
zh_hans: 显示天气地图

# settings_wetter_city_placeholder
source: Weather: city (optional)
af: Wetter: Stadt (optional)
ar: الطقس: المدينة (اختياري)
cs: Počasí: město (volitelné)
da: Vejret: by (valgfrit)
de: Wetter: Stadt (optional)
el: Καιρός: πόλη (προαιρετικό)
es: Tiempo: ciudad (opcional)
fi: Sää: kaupunki (valinnainen)
fr: Météo : ville (facultatif)
it: Meteo: città (facoltativo)
ja: 天気：都市 (オプション)
nl: Weer: stad (optioneel)
no: Vær: by (valgfritt)
pl: Pogoda: miasto (opcjonalnie)
pt: Tempo: cidade (opcional)
ro: Vreme: oraș (opțional)
ru: Погода: город (опционально)
sv: Väder: stad (valfritt)
uk: Погода: місто (необов'язково)
zh_hans: 天气：城市(可选)

# timetable_nav
source: Timetable
af: Stundenplan
ar: Stundenplan
cs: Rozvrh
da: Tidsplan
de: Stundenplan
el: Χρονοδιάγραμμα
es: Horarios
fi: Aikataulu
fr: Horaire
it: Calendario
ja: タイムテーブル
nl: Tijdstip
no: Tidsforløp
pl: Harmonogram
pt: Prazo
ro: Calendar
ru: Расписание
sv: Tidtabell
uk: Розклад
zh_hans: 时间表

# timetable_room
source: Room %@
af: Raum %@
ar: الغرفة %@
cs: Místnost %@
da: Rummet %@
de: Raum %@
el: Αίθουσα %@
es: Sala %@
fi: Huoneen %@
fr: Salle %@
it: Sala %@
nl: Kamer %@
no: Rom %@
pl: Pokój %@
pt: Quarto %@
ro: Camera %@
ru: Комната %@
sv: Rum %@
uk: Raum %@
zh_hans: 房间 %@

# z. B. MacBook
source: e.g. MacBook
af: z. B. MacBook
ar: مثل MacBook
cs: např. MacBook
da: f.eks. MacBook
de: z.B. MacBook
el: π.χ. MacBook
es: ej. MacBook
fi: esim. MacBook
fr: par exemple MacBook
it: es. MacBook
ja: 例: MacBook
nl: bijv. MacBook
no: f.eks MacBook
pl: np. MacBook
pt: p.ex. MacBook
ro: ex. MacBook
ru: напр. MacBook
sv: t.ex. MacBook
uk: напр. MacBook
zh_hans: 例如：MacBook

# z. B. max.muster
source: e.g. max.muster
af: z. B. max.muster
ar: مثل max.muster
cs: např. max.muster
da: f.eks. max.muster
de: z.B. max.muster
el: π.χ. max.muster
es: ej. max.muster
fi: esim. max.muster
fr: par exemple max.muster
it: es. max.muster
ja: 例: max.muster
nl: bijv. max.muster
no: f.eks max.muster
pl: np. max.muster
pt: ex: max.muster
ro: ex. max.muster
ru: напр. max.muster
sv: t.ex. max.mönstring
uk: напр. max.muster
zh_hans: 例如：max.muster

# Übermorgen
source: Day after tomorrow
af: Übermorgen
ar: Übermorgen
cs: Den po zítřku
da: Dag efter i morgen
de: Tag nach morgen
el: Μέρα μετά από αύριο
es: Día después de mañana
fi: Päivä huomispäivän jälkeen
fr: Jour après demain
it: Giorno dopo domani
ja: 明後の日
nl: Dag na morgen
no: Dagen etter i morgen
pl: Dzień pojutrze
pt: Depois de amanhã
ro: Zi după mâine
ru: День после завтра
sv: Dag efter imorgon
uk: Післязавтра
zh_hans: 明天后

# Übernehmen
source: Apply
af: Übernehmen
ar: تطبيق
cs: Použít
da: Anvend
de: Anwenden
el: Εφαρμογή
es: Aplicar
fi: Käytä
fr: Appliquer
it: Applica
ja: 適用
nl: Toepassen
no: Bruk
pl: Zastosuj
pt: Aplicar
ro: Aplică
ru: Применить
sv: Tillämpa
uk: Прийняти
zh_hans: 应用

# Übernehmen & weiter
source: Apply & continue
af: Übernehmen & weiter
ar: تقديم الطلب و المتابعة
cs: Použít a pokračovat
da: Anvend og fortsæt
de: Anwenden & Fortfahren
el: Εφαρμογή & συνέχεια
es: Aplicar y continuar
fi: Käytä & jatka
fr: Appliquer et continuer
it: Applica & continua
ja: 適用して続ける
nl: Toepassen en doorgaan
no: Anvend og fortsett
pl: Zastosuj i kontynuuj
pt: Aplicar e continuar
ro: Aplică și continuă
ru: Применить и продолжить
sv: Tillämpa och fortsätt
uk: Застосувати та продовжити
zh_hans: 应用并继续

# Übersicht
source: Overview
af: Übersicht
ar: Übersicht
cs: Přehled
da: Oversigt
de: Übersicht
el: Επισκόπηση
es: Resumen
fi: Yleiskatsaus
fr: Aperçu
it: Panoramica
ja: 概要
nl: Overzicht.
no: Oversikt
pl: Przegląd
pt: Geral
ro: Prezentare generală
ru: Общий обзор
sv: Översikt
uk: Перегляд попереднього контакту
zh_hans: 概览

# Übersicht anpassen
source: Customize overview
af: Übersicht anpassen
ar: Übersicht anpassen
cs: Přizpůsobit přehled
da: Tilpas oversigt
de: Übersicht anpassen
el: Προσαρμογή επισκόπησης
es: Personalizar resumen
fi: Muokkaa yleiskatsausta
fr: Personnaliser l'aperçu
it: Personalizza panoramica
ja: 概要をカスタマイズ
nl: Pas overzicht aan
no: Tilpass oversikt
pl: Dostosuj podgląd
pt: Personalizar visão geral
ro: Personalizare prezentare generală
ru: Настроить обзор
sv: Anpassa översikt
uk: Налаштування огляду сторінки
zh_hans: 自定义概述

# überfällig
source: overdue
af: überfällig
ar: متأخرة
cs: po splatnosti
da: forfalden
de: verspätet
el: εκπρόθεσμο
es: vencido
fi: erääntynyt
fr: en retard
it: scaduto
ja: 期限切れです
nl: achterstallig
no: Forfalte
pl: zaległe
pt: vencido
ro: întârziat
ru: просрочено
sv: försenad
uk: прострочений
zh_hans: 过期时间

# ‹ Zurück
source: ‹ Back
af: ‹ Zurück
ar: العودة
cs: <unk> Zpět
da: ● Tilbage
de: ‹ Zurück
el: ‹ Πίσω
es: Atrás
fi: ‹ Takaisin
fr: Arrière-plan
it: ‹ Indietro
ja: ‹ 戻る
nl: westerling terug
no: blodplatene tilbake
pl: <unk> Wstecz
pt: de volta
ro: Inapoi
ru: ‹ Назад
sv: ‹ Bakåt
uk: прийняв назад
zh_hans: 后退

# ← Vorwoche
source: ← Previous week
af: ← Vorwoche
ar: ]الأسبوع السابق
cs: <unk> Předchozí týden
da: ← Forrige uge
de: ← Vorherige Woche
el: ← Προηγούμενη εβδομάδα
es: ← Semana anterior
fi: ← Edellinen viikko
fr: <unk> Semaine précédente
it: ← Settimana precedente
ja: 前の週
nl: ¦ Vorige week
no: flekkvis forrige uke
pl: → Poprzedni tydzień
pt: week Anterior
ro: Saptamana anterioara
ru: <unk> Предыдущая неделя
sv: ← Föregående vecka
uk: ← Попередній тиждень
zh_hans: 选项：上周

source: Code
ar: الكود
cs: Kód
da: Kode
el: Κωδικός
es: Código
fi: Koodi
it: Codice
ja: コード
no: Kode
pl: Kod
pt: Código
ro: Cod
ru: Код
sv: Kod
uk: Код
zh_hans: 代码

source: DEMO
ar: ديمو
de: DEUT
ja: デモ版
pt: DEMONSTRAÇÃO
ru: ДЕМО
uk: Демо-версія
zh_hans: 二极管

source: Details
ar: التفاصيل
cs: Detaily
da: Detaljer
el: Λεπτομέρειες
es: Detalles
fi: Yksityiskohdat
fr: Détails du produit
it: Dettagli
ja: 詳細
nl: Beschrijving
no: Detaljer
pl: Szczegóły
pt: detalhes
ro: Detalii
ru: Детали
sv: Detaljer
uk: Подробиці
zh_hans: 详细信息

# EduFlow ist bereit
source: EduFlow is ready
ar: EduFlow جاهز
cs: EduFlow je připraven
da: EduFlow er klar
de: EduFlow ist bereit
el: Το EduFlow είναι έτοιμο
es: EduFlow está listo
fi: EduFlow on valmis
fr: EduFlow est prêt
it: EduFlow è pronto
ja: EduFlow の準備ができています
nl: EduFlow is klaar
no: EduFlow er klar
pl: EduFlow jest gotowy
pt: O EduFlow está pronto
ro: EduFlow este gata
ru: Эдуфлот готов
sv: EduFlow är klar
uk: EduFлуу готовий
zh_hans: Eduardo Flow 已准备好

# EduFlow spricht deine Sprache. Die Auswahl wird nach einem Neustart aktiv.
source: EduFlow speaks your language. The choice applies after a restart.
ar: EduFlow يتحدث لغتك. ينطبق الخيار بعد إعادة التشغيل.
cs: EduFlow mluví vaším jazykem. Volba bude platit po restartu.
da: EduFlow taler dit sprog. Valget gælder efter en genstart.
de: EduFlow spricht Ihre Sprache. Die Wahl gilt nach einem Neustart.
el: Το EduFlow μιλάει τη γλώσσα σας. Η επιλογή εφαρμόζεται μετά την επανεκκίνηση.
es: EduFlow habla su idioma. La elección se aplica después de un reinicio.
fi: EduFlow puhuu kieltäsi. Valinta pätee uudelleenkäynnistyksen jälkeen.
fr: EduFlow parle votre langue. Le choix s'applique après un redémarrage.
it: EduFlow parla la tua lingua. La scelta si applica dopo un riavvio.
ja: EduFlow はあなたの言語を話します。選択は再起動後に適用されます。
nl: EduFlow spreekt uw taal. De keuze is van toepassing na een herstart.
no: EduFlow snakker språket ditt. Valget gjelder etter en omstart.
pl: EduFlow mówi twoim językiem. Wybór dotyczy po ponownym uruchomieniu.
pt: EduFlow fala sua língua. A escolha se aplica após reiniciar.
ro: EduFlow vorbește limba ta. Alegerea se aplică după o repornire.
ru: EduFlow говорит на вашем языке. Выбор применим после перезапуска.
sv: EduFlow talar ditt språk. Valet gäller efter en omstart.
uk: EduFlow говорить вашою мовою. Вибір застосовується після перезапуску.
zh_hans: Eduardo 说你的语言。这个选择在重启后适用。

# Folgt der Systemsprache
source: Follows the system language
ar: تتبع لغة النظام
cs: Sleduje jazyk systému
da: Følger systemsproget
de: Folgt der Systemsprache
el: Ακολουθεί τη γλώσσα του συστήματος
es: Sigue el idioma del sistema
fi: Seuraa järjestelmän kieltä
fr: Suit la langue du système
it: Segue la lingua di sistema
ja: システムの言語に従います
nl: Volgt de systeemtaal
no: Følger systemspråket
pl: Śledź język systemu
pt: Segue o idioma do sistema
ro: Urmează limba sistemului
ru: Следует за языком системы
sv: Följer systemets språk
uk: Слідує за мовою системи
zh_hans: 跟随系统语言

source: Online
ar: متصل
el: Συνδεδεμένος
es: En línea
fi: Paikalla
fr: En ligne
ja: オンライン
no: Pålogget
pl: Dostępny
pt: Disponível
ru: Онлайн
uk: Онлайн
zh_hans: 在线

source: Server
ar: خادم
el: Διακομιστής
es: Servidor
fi: Palvelin
fr: Serveur
ja: サーバー
no: Tjener
pl: Serwer
pt: Servidor
ru: Сервер
uk: Сервер
zh_hans: 服务器

# Server und Gerät sind eingetragen. Jetzt nur noch anmelden.
source: Server and device are set up. Now just sign in.
ar: تم إعداد الخادم والجهاز. الآن فقط تسجيل الدخول.
cs: Server a zařízení jsou nastaveny. Nyní se jen přihlašte.
da: Server og enhed er konfigureret. Nu skal du logge ind.
de: Server und Gerät sind eingerichtet. Jetzt nur anmelden.
el: Διακομιστής και συσκευή έχουν ρυθμιστεί. Τώρα απλά εισέλθετε.
es: Servidor y dispositivo están configurados. Ahora solo inicia sesión.
fi: Palvelin ja laite on asetettu. Kirjaudu sisään nyt.
fr: Le serveur et l'appareil sont configurés. Maintenant, connectez-vous.
it: Il server e il dispositivo sono configurati. Ora accedi.
ja: サーバーとデバイスが設定されています。 今すぐサインインしてください。
nl: Server en apparaat zijn ingesteld. Nu meldt u zich aan.
no: Serveren og enheten er satt opp. Nå logger du bare på.
pl: Serwer i urządzenie są skonfigurowane. Teraz zaloguj się.
ro: Serverul și dispozitivul sunt configurate. Acum doar conectați-vă.
ru: Сервер и устройство настроены. Теперь просто войдите в систему.
sv: Server och enhet är konfigurerade. Nu är det bara att logga in.
uk: Сервер і пристрій налаштовані. Тепер просто увійдіть в систему.

source: Server URL
ar: رابط الخادم
cs: URL serveru
el: Url Διακομιστή
es: URL del servidor
fi: Palvelimen URL
fr: URL du serveur
it: Url Del Server
ja: サーバー URL
no: URL til server
pl: Adres URL serwera
pt: URL do servidor
ro: URL Server
ru: URL сервера
uk: URL-адреса сервера
zh_hans: 服务器 URL

source: Status
ar: الحالة
cs: Stav
el: Κατάσταση
es: Estado
fi: Tila
fr: Statut
it: Stato
ja: ステータス
pt: SItuação
ru: Статус
uk: Статус
zh_hans: 状态

source: Subdomain (optional)
ar: النطاق الفرعي (اختياري)
cs: Subdoména (volitelné)
da: Underdomæne (valgfrit)
el: Υποτομέας (προαιρετικό)
es: Subdominio (opcional)
fi: Aliverkkotunnus (valinnainen)
fr: Sous-domaine (optionnel)
it: Sottodominio (facoltativo)
ja: サブドメイン (オプション)
nl: Subdomein (optioneel)
no: Underdomene (valgfritt)
pl: Poddomena (opcjonalnie)
pt: Subdomínio (opcional)
ro: Subdomeniu (opţional)
ru: Поддомен (необязательно)
sv: Underdomän (valfritt)
uk: Піддомен (необов'язково)
zh_hans: 子域(可选)

source: System
ar: النظام
cs: Systém
el: Σύστημα
es: Sistema
fi: Järjestelmä
fr: Système
it: Sistema
ja: システム
nl: Systeem
no: Systemadministrasjon
pt: SISTEMA
ro: Sistem
ru: Система
uk: Система
zh_hans: 系统

source: Text
ar: نص
da: Tekst
el: Κείμενο
es: Texto
fi: Teksti
fr: Texte du texte
it: Testo
ja: テキスト
nl: Tekstveld
no: Tekst
pl: Tekst
pt: texto
ru: Текст
uk: Текст
zh_hans: 文本

source: Wind
ar: الريح
cs: Větrný
da: Vind
el: Άνεμος
es: Viento
fi: Tuuli
fr: Vent
it: Vento
ja: 風
no: Vind
pl: Wiatr
pt: Vento
ro: Vânt
ru: Ветер
sv: Vind
uk: Вітер
zh_hans: 向导

source: Zu welcher Schule gehörst du?
ar: Zu welcher Schule gehörst du?
cs: Zu welcher Schule gehörst du?
da: Zu welcher Schule gehörst du?
de: Zu welcher Schule gehörst du?
el: Zu welcher Schule gehörst du?
es: Zu welcher Schule gehörst du?
fi: Zu welcher Schule gehörst du?
fr: Zu welcher Schule gehörst du?
it: Zu welcher Schule gehörst du?
ja: Zu welcher Schule gehörst du?
nl: Zu welcher Schule gehörst du?
no: Zu welcher Schule gehörst du?
pl: Zu welcher Schule gehörst du?
pt: Zu welcher Schule gehörst du?
ro: Zu welcher Schule gehörst du?
ru: Zu welcher Schule gehörst du?
sv: Zu welcher Schule gehörst du?
uk: Zu welcher Schule gehörst du?
zh_hans: Zu welcher Schule gehörst du?

# auth_label_code
source: Code
ar: الكود
cs: Kód
da: Kode
el: Κωδικός
es: Código
fi: Koodi
it: Codice
ja: コード
no: Kode
pl: Kod
pt: Código
ro: Cod
ru: Код
sv: Kod
uk: Код
zh_hans: 代码

# auth_label_server
source: Server URL
ar: رابط الخادم
cs: URL serveru
el: Url Διακομιστή
es: URL del servidor
fi: Palvelimen URL
fr: URL du serveur
it: Url Del Server
ja: サーバー URL
no: URL til server
pl: Adres URL serwera
pt: URL do servidor
ro: URL Server
ru: URL сервера
uk: URL-адреса сервера
zh_hans: 服务器 URL

# auth_server_line
source: Server: %@
ar: الخادم: %@
el: Διακομιστής: %@
es: Servidor: %@
fi: Palvelin: %@
fr: Serveur : %@
ja: サーバー: %@
pl: Serwer: %@
pt: Servidor: %@
ru: Сервер: %@
uk: Сервер: %@
zh_hans: 服务器: %@

# common_accent_orange
source: Orange
ar: برتقالي
cs: Oranžová
el: Πορτοκαλί
es: Naranja
fi: Oranssi
it: Arancione
ja: オレンジ
nl: Oranje
no: Oransje
pl: Pomarańczowy
pt: Laranja
ro: Portocaliu
ru: Оранжевый
uk: Помаранчевий
zh_hans: 橙色

# common_accent_pink
source: Pink
ar: وردي
cs: Růžová
da: Lyserød
de: Rosa
el: Ροζ
es: Rosa
fi: Pinkki
fr: Rose
it: Rosa
ja: ピンク
nl: Roze
no: Rosa
pl: Różowy
pt: Rosa
ro: Roz
ru: Розовый
sv: Rosa
uk: Рожевий
zh_hans: 粉色

source: fällig:
ar: fällig:
cs: fällig:
da: fällig:
de: fällig:
el: fällig:
es: fällig:
fi: fällig:
fr: fällig:
it: fällig:
ja: fällig:
nl: fällig:
no: fällig:
pl: fällig:
pt: fällig:
ro: fällig:
ru: fällig:
sv: fällig:
uk: fällig:
zh_hans: fällig:

source: heute fällig
ar: heute fällig
cs: heute fällig
da: heute fällig
de: heute fällig
el: heute fällig
es: heute fällig
fi: heute fällig
fr: heute fällig
it: heute fällig
ja: heute fällig
nl: heute fällig
no: heute fällig
pl: heute fällig
pt: heute fällig
ro: heute fällig
ru: heute fällig
sv: heute fällig
uk: heute fällig
zh_hans: heute fällig

# homework_filter_all
source: Alle
ar: كل
cs: Vše
el: Όλα
fr: Tout
it: Tutte
ja: すべて
pt: Tolerância
ro: Toată
ru: Все
sv: Alla
uk: Алле

# homework_filter_overdue
source: Überfällig
ar: Überfällig
cs: Überfällig
da: Überfällig
de: Überfällig
el: Überfällig
es: Überfällig
fi: Überfällig
fr: Überfällig
it: Überfällig
ja: Überfällig
nl: Überfällig
no: Überfällig
pl: Überfällig
pt: Überfällig
ro: Überfällig
ru: Überfällig
sv: Überfällig
uk: Überfällig
zh_hans: Überfällig

# homework_picker_status
source: Status
ar: الحالة
cs: Stav
el: Κατάσταση
es: Estado
fi: Tila
fr: Statut
it: Stato
ja: ステータス
pt: SItuação
ru: Статус
uk: Статус
zh_hans: 状态

# messages_nav_thread
source: Thread
ar: موضوع
cs: Vlákno
da: Tråd
el: Νήμα
es: Hilo
fi: Säie
fr: Fil de discussion
ja: スレッド
nl: Conversatie
no: Tråd
pl: Wątek
pt: Tópico
ro: Discuchar@@0ie
ru: Поток
sv: Tråd
uk: Нитка
zh_hans: 线程

# messages_type_all
source: Alle
ar: كل
cs: Vše
el: Όλα
fr: Tout
it: Tutte
ja: すべて
pt: Tolerância
ro: Toată
ru: Все
sv: Alla
uk: Алле

# messages_type_chat
source: Chat
ar: الدردشة
el: Συνομιλία
es: Chatear
fi: Keskustelu
fr: Discuter
ja: チャット
nl: Chatten
no: Samtale
pl: Czat
pt: Bate-papo
ru: Чат
sv: Chatt
uk: Чат
zh_hans: 聊天

# overview_week_label
source: Week %@
ar: الأسبوع %@
cs: Týden %@
da: Uge %@
de: Woche %@
el: Εβδομάδα %@
es: Semana %@
fi: Viikon %@
fr: Semaine %@
it: %@ Settimana
no: Uke %@
pl: Tydzień %@
pt: Semana %@
ro: Săptămâna %@
ru: Неделя %@
sv: Vecka %@
zh_hans: %@ 周

# school_action_changed
source: GEÄNDERT
ar: غريب
cs: GEAYL
da: GEAŽNDERT
de: GEÄNDERT
el: GEAèNDERT
es: NDERT DE EQUIPO
fi: KAAVIA NDERT
fr: NOMBRE DE L'ÉQUIPE
it: GEA<unk> NDERT
ja: GEA<unk>
nl: GEAEZE
no: GEAs NDERT
pl: GEA<unk> NDERT
pt: JOGO NDERT
ro: DISPONIBIL
ru: ГРУППА
sv: MEDDELANDE
uk: ЗА НІМЕТ
zh_hans: * 本文件迟交，是因为需要收集最新资料。

# school_action_remove
source: ENTFÄLLT
ar: ENTFÄLLT
cs: ENTFÄLLT
da: ENTFÄLLT
de: ENTFÄLLT
el: ENTFÄLLT
es: ENTFÄLLT
fi: ENTFÄLLT
fr: ENTFÄLLT
it: ENTFÄLLT
ja: ENTFÄLLT
nl: ENTFÄLLT
no: ENTFÄLLT
pl: ENTFÄLLT
pt: ENTFÄLLT
ro: ENTFÄLLT
ru: ENTFÄLLT
sv: ENTFÄLLT
uk: ENTFÄLLT
zh_hans: ENTFÄLLT

# school_kind_exam
source: TEST / PRÜFUNG
ar: TEST / PRU<unk> FUNG
cs: ZKOUŠKA / PRU<unk> FONG
da: TEST / PUNKT FUNG
de: TEST / PRÜFUNG
el: ΔΟΚΙΜΗ / PRUèFUNG
es: PRUEBA FUNG
fi: TESTAUS / PRU FUNG
fr: format@@0 TEST / PRU<unk> FUNG
it: PROVA / PRU<unk> FUNG
ja: TEST/PRU<unk>
nl: TEST / PRUIEFUNG
no: TESTST/PRU FUNG
pl: BADANIE / FUNG PRU<unk>
pt: TESTE / PREÇO
ro: ÎNCERCARE / PRELUCRU
ru: ТЕСТ / PRU<unk> ФУНГ
sv: TEST / PRU<unk> FUNG
uk: ТЕСТОВА / ЦІН-ФУНГ
zh_hans: TEST / PRUunderstanding FUNG

source: ungelesen
ar: الفطريات
da: 2-[2-(tert-butoxycarbonylamino)ethyl]-3-[4-(tert-butoxycarbonylamino)ethyl]-3-(tert-butoxycarbonylamino)ethyl]-3-(tert-butoxycarbonylamino)ethyl]-3-[(tert-butoxycarbonyl]-3-(tert-butoxycarbonylamino)ethyl]-3-(tert-butoxycarbonylamino)ethyl]-3-(tert-butoxycarbonylamino)ethyl]pyridin-3-carboxylat
fr: Décoder
ja: unelesen
nl: ungeles
pl: unelesen
ro: ungeluri
ru: чугуны
zh_hans: 真黄色

source: Überfällig
ar: Überfällig
cs: Überfällig
da: Überfällig
de: Überfällig
el: Überfällig
es: Überfällig
fi: Überfällig
fr: Überfällig
it: Überfällig
ja: Überfällig
nl: Überfällig
no: Überfällig
pl: Überfällig
pt: Überfällig
ro: Überfällig
ru: Überfällig
sv: Überfällig
uk: Überfällig
zh_hans: Überfällig

# Übernehmen & neu starten
source: Apply & restart
ar: تقديم الطلب وإعادة التشغيل
cs: Použít a restartovat
da: Anvend & genstart
de: Bewerben & neu starten
el: Εφαρμογή & επανεκκίνηση
es: Aplicar y reiniciar
fi: Käytä & uudelleenkäynnistystä
fr: Appliquer et redémarrer
it: Applica il & riavvio
ja: 適用して再起動
nl: Toepassen & herstarten
no: Bruk & start på nytt
pl: Zastosuj i zrestartuj
pt: Aplicar e reiniciar
ro: Aplică și repornește
ru: Применить и перезапустить
sv: Tillämpa & starta om
uk: Застосувати та перезапустити
zh_hans: 应用并重启

# Sprache wählen
source: Choose language
cs: Vyberte jazyk
da: Vælg sprog
de: Sprache wählen
el: Επιλέξτε γλώσσα
es: Elegir idioma
fi: Valitse kieli
fr: Choisir la langue
it: Scegli lingua
ja: 言語を選択
nl: Taal kiezen
no: Velg språk
pl: Wybierz język
pt: Escolha o idioma
ro: Alege limba
ru: Выберите язык
sv: Välj språk
uk: Вибрати мову
zh_hans: 选择语言

# onboarding_greeting
source: Hello!
cs: Ahoj!
da: Hej!
de: Hallo!
el: Γεια Σας!
es: ¡Hola!
fi: Hei!
fr: Bonjour!
it: Ciao!
ja: こんにちは！
nl: Hallo!
no: Hei!
pl: Witaj!
pt: Olá!
ro: Salut!
ru: Привет!
sv: Hej!
uk: Доброго дня!
zh_hans: 你好！

# language_title
source: Language
de: Sprache

# language_hint
source: Takes effect right away. The percentage shows how much is translated.
de: Wirkt sofort. Die Prozentzahl zeigt, wie viel übersetzt ist.

# language_search_placeholder
source: Search language
de: Sprache suchen

# language_system
source: System language
de: Systemsprache

# language_system_detail
source: Follows macOS
de: Folgt macOS

# language_progress
source: %d of %d texts
de: %d von %d Texten

# language_no_match
source: No language matches that.
de: Keine Sprache passt dazu.

source: PDF
es: DF
nl: PDF-bestand
uk: Файл pdf

source: EduFlow
no: Edustrømning
ru: ЭдуПоток
uk: Едуфов
zh_hans: Eduardo Flow
